{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AddMoney"
			},
			"Translation":
			{
				"Text": "AddMoney"
			},
			"Key": "6F12CADE498E7B04BE237F82E7168B59"
		},
		{
			"Source":
			{
				"Text": "AddXP"
			},
			"Translation":
			{
				"Text": "AddXP"
			},
			"Key": "DB17C112422F72B98EE5DCA4DAA176F4"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": "END"
			},
			"Key": "17C07B104FD926F1DDCA7F9A9A4FEB29"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": "END"
			},
			"Key": "0240822A4B0FB76581D6CD8863E4CA68"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": "END"
			},
			"Key": "724AD735404349F896F0C2AF3A65656E"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": "END"
			},
			"Key": "809B9F96425ADA28B8020A810F7D9093"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": "END"
			},
			"Key": "AA9E56174C0B0CD46CC078868889EAFD"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": "END"
			},
			"Key": "D57FAAE34975033FC1BDC5A145FAF54F"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": "END"
			},
			"Key": "F7EF1E7249142DE993B0E397D11032F2"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": "END"
			},
			"Key": "FCF41C0F4146BD689B71C6ABBD36508A"
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": "Green"
			},
			"Key": "4CAD8D8F4903F4D48364D2BE227672C4"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "FFD44C0F4AD5B63008D7BCB0FCB42863"
		},
		{
			"Source":
			{
				"Text": "OpenLevel"
			},
			"Translation":
			{
				"Text": "OpenLevel"
			},
			"Key": "32766776475AD9D75D9AA09FA0D509B0"
		},
		{
			"Source":
			{
				"Text": "Person Name"
			},
			"Translation":
			{
				"Text": "Person Name"
			},
			"Key": "D6228B6249D181CAB90524ACFF75DC43"
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Red"
			},
			"Key": "63D2CA574B92ED2B8F498AAE88256D3C"
		},
		{
			"Source":
			{
				"Text": "Sity_Quest"
			},
			"Translation":
			{
				"Text": "Sity_Quest"
			},
			"Key": "F39AA91542593418E1D26EB6769EB91B"
		},
		{
			"Source":
			{
				"Text": "WAYPOINT"
			},
			"Translation":
			{
				"Text": "WAYPOINT"
			},
			"Key": "DDAAA360499994C59F9A56B5EC9E717E"
		},
		{
			"Source":
			{
				"Text": "Yellow"
			},
			"Translation":
			{
				"Text": "Yellow"
			},
			"Key": "6AFFE3C643B7BAE1AECDDA81B3C5E2E0"
		},
		{
			"Source":
			{
				"Text": "Выход"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "692CC74B40301E35E36BF3A904018D42"
		},
		{
			"Source":
			{
				"Text": "Да! Я сделаю это."
			},
			"Translation":
			{
				"Text": "Да! Я сделаю это."
			},
			"Key": "9947BB3A41E2D6761CCC168123028A87"
		},
		{
			"Source":
			{
				"Text": "Давным давно, когда я была еще совсем молодым морским львом, я часто добиралась на поезде в университет. Ах, какие же это были чудесные времена!"
			},
			"Translation":
			{
				"Text": "Давным давно, когда я была еще совсем молодым морским львом, я часто добиралась на поезде в университет. Ах, какие же это были чудесные времена!"
			},
			"Key": "68E9B2B14E7981C7976103972EB4F0D8"
		},
		{
			"Source":
			{
				"Text": "Далее"
			},
			"Translation":
			{
				"Text": "Далее"
			},
			"Key": "E2AF42CD48D441785CB3AAB3807D2CE2"
		},
		{
			"Source":
			{
				"Text": "Далеко не в каждом городе ходят поезда, но в городе Шестер проходит железная дорога которая проходит в том числе и через лес Шреддер. Интересно, куда отправился этот поезд?"
			},
			"Translation":
			{
				"Text": "Далеко не в каждом городе ходят поезда, но в городе Шестер проходит железная дорога которая проходит в том числе и через лес Шреддер. Интересно, куда отправился этот поезд?"
			},
			"Key": "61A074B448EE7FDC541AA8BA49DCAB15"
		},
		{
			"Source":
			{
				"Text": "Если ты слышишь звук сигнализации, значит произошло что то опасное."
			},
			"Translation":
			{
				"Text": "Если ты слышишь звук сигнализации, значит произошло что то опасное."
			},
			"Key": "C32638144A8B283F7F6577860963D88D"
		},
		{
			"Source":
			{
				"Text": "Закрыть"
			},
			"Translation":
			{
				"Text": "Закрыть"
			},
			"Key": "7B8A46354818762B4DDD168CF8F00CCC"
		},
		{
			"Source":
			{
				"Text": "Запомни звук сканера хорошенько, ты услышишь его почти в любом магазине."
			},
			"Translation":
			{
				"Text": "Запомни звук сканера хорошенько, ты услышишь его почти в любом магазине."
			},
			"Key": "51A7B71C42B94CC9601457A0AD4634F9"
		},
		{
			"Source":
			{
				"Text": "Зотти"
			},
			"Translation":
			{
				"Text": "Зотти"
			},
			"Key": "A3A087724197F62792A988BB694EA9B9"
		},
		{
			"Source":
			{
				"Text": "Интересно, с кем это он разговаривает по телефону?"
			},
			"Translation":
			{
				"Text": "Интересно, с кем это он разговаривает по телефону?"
			},
			"Key": "F044297D4856C1A6CDD2A6BACFB9A273"
		},
		{
			"Source":
			{
				"Text": "Кажется один из этих людей заблудился. Как хорошо, что в городе Шестер ему всегда помогут найти нужную улицу!"
			},
			"Translation":
			{
				"Text": "Кажется один из этих людей заблудился. Как хорошо, что в городе Шестер ему всегда помогут найти нужную улицу!"
			},
			"Key": "C86C699A4482890300E3B5BDF1046670"
		},
		{
			"Source":
			{
				"Text": "Какой ответственный мужчина, решил позвонить и заранее предупредить о том, что опоздает на встречу."
			},
			"Translation":
			{
				"Text": "Какой ответственный мужчина, решил позвонить и заранее предупредить о том, что опоздает на встречу."
			},
			"Key": "B5C584C543421369BCE4E686BC2E0996"
		},
		{
			"Source":
			{
				"Text": "Когда скорая помощь торопится помочь человеку, все должны уступить ей дорогу и пропустить вперед."
			},
			"Translation":
			{
				"Text": "Когда скорая помощь торопится помочь человеку, все должны уступить ей дорогу и пропустить вперед."
			},
			"Key": "A37C573D4E0AB234BAB758BC0CB49457"
		},
		{
			"Source":
			{
				"Text": "Конечно, можешь пока осмотреться."
			},
			"Translation":
			{
				"Text": "Конечно, можешь пока осмотреться."
			},
			"Key": "BC98A14F44598178E841329E8030D8CA"
		},
		{
			"Source":
			{
				"Text": "Куда же подевался грузчик? Судя по тому что говорит этот мужчина, он задержался в парке."
			},
			"Translation":
			{
				"Text": "Куда же подевался грузчик? Судя по тому что говорит этот мужчина, он задержался в парке."
			},
			"Key": "735F089E4507D76F0F7EAD97DA1E1013"
		},
		{
			"Source":
			{
				"Text": "Куда отправимся на этот раз?"
			},
			"Translation":
			{
				"Text": "Куда отправимся на этот раз?"
			},
			"Key": "122EBDB24D16C066C82CA8B3F17865B7"
		},
		{
			"Source":
			{
				"Text": "Лес Шреддер - прекрасное и очень живописное место. Пойдем я покажу дорогу!"
			},
			"Translation":
			{
				"Text": "Лес Шреддер - прекрасное и очень живописное место. Пойдем я покажу дорогу!"
			},
			"Key": "A8AA9BE64D13023770F75DAF7F606AAC"
		},
		{
			"Source":
			{
				"Text": "Машина стоит, а грузчика нет, самое время позвонить и поторопить его! "
			},
			"Translation":
			{
				"Text": "Машина стоит, а грузчика нет, самое время позвонить и поторопить его! "
			},
			"Key": "C255BB2A418EE0B93B22E9A663870236"
		},
		{
			"Source":
			{
				"Text": "Молодец! Ты нашла нужный предмет!"
			},
			"Translation":
			{
				"Text": "Молодец! Ты нашла нужный предмет!"
			},
			"Key": "60BDCA92482F975024005DA31C69E2C5"
		},
		{
			"Source":
			{
				"Text": "Нажмите E"
			},
			"Translation":
			{
				"Text": "Нажмите E"
			},
			"Key": "537EA265440D5DDD9ED5B3AF1963DD6D"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "1F6CA25D490D714BD82C8E9DEB8A33F9"
		},
		{
			"Source":
			{
				"Text": "Не малыш, а настоящая умница."
			},
			"Translation":
			{
				"Text": "Не малыш, а настоящая умница."
			},
			"Key": "252A773B4A206AED1F68F69AC1F573AB"
		},
		{
			"Source":
			{
				"Text": "Несмотря на то, что в городе Шредер все светофоры имеют 3 сигнала, светофоры для пешеходов бывают разные. Иногда у них может отсутствовать желтый сигнал - сигнал повышенного внимания, иногда на них нарисованы человечки. Если человечек на светофоре стоит - значит нужно ждать, если человечек на светофоре идет - можно начинать движение. "
			},
			"Translation":
			{
				"Text": "Несмотря на то, что в городе Шредер все светофоры имеют 3 сигнала, светофоры для пешеходов бывают разные. Иногда у них может отсутствовать желтый сигнал - сигнал повышенного внимания, иногда на них нарисованы человечки. Если человечек на светофоре стоит - значит нужно ждать, если человечек на светофоре идет - можно начинать движение. "
			},
			"Key": "EC0823E940BBA4FA81006EBDC5A8DB1F"
		},
		{
			"Source":
			{
				"Text": "Ну что Салли, готова к заданию?"
			},
			"Translation":
			{
				"Text": "Ну что Салли, готова к заданию?"
			},
			"Key": "6E0C7C3C42E658B908A4C59055FD6AD6"
		},
		{
			"Source":
			{
				"Text": "Отлично! Приступим."
			},
			"Translation":
			{
				"Text": "Отлично! Приступим."
			},
			"Key": "E3B487C04F262084D5FA559914235081"
		},
		{
			"Source":
			{
				"Text": "Отлично! Тогда слушай внимательно, сейчас ты услушишь звук объекта, "
			},
			"Translation":
			{
				"Text": "Отлично! Тогда слушай внимательно, сейчас ты услушишь звук объекта, "
			},
			"Key": "CE9ED807442E14F0DC1E87A3B7A60A9D"
		},
		{
			"Source":
			{
				"Text": "Отлично! Тогда слушай внимательно, сейчас ты услушишь звук объекта, который находится в этом городе. Тебе нужно внимательно его послушать и найти. Справишься?"
			},
			"Translation":
			{
				"Text": "Отлично! Тогда слушай внимательно, сейчас ты услушишь звук объекта, который находится в этом городе. Тебе нужно внимательно его послушать и найти. Справишься?"
			},
			"Key": "5D8ACAAC46A6F360FC9DEB83FDF20395"
		},
		{
			"Source":
			{
				"Text": "Отличный выбор! Отправляемся!"
			},
			"Translation":
			{
				"Text": "Отличный выбор! Отправляемся!"
			},
			"Key": "26459155456D28CDA50193AA4A10130D"
		},
		{
			"Source":
			{
				"Text": "Отличный выбор! Отправляемся!"
			},
			"Translation":
			{
				"Text": "Отличный выбор! Отправляемся!"
			},
			"Key": "1D2284F84888FC3DEB05BBB40C124D17"
		},
		{
			"Source":
			{
				"Text": "Парень явно опаздывает на работу, но он молодец - позвонил, чтобы предупредить об этом!"
			},
			"Translation":
			{
				"Text": "Парень явно опаздывает на работу, но он молодец - позвонил, чтобы предупредить об этом!"
			},
			"Key": "A7EC53CD4954B052A40069913640541D"
		},
		{
			"Source":
			{
				"Text": "Поезд - это очень быстрый транспорт. На нем люди перевозят не только важные грузы, но и катаются сами, когда нужно добраться в далекие места."
			},
			"Translation":
			{
				"Text": "Поезд - это очень быстрый транспорт. На нем люди перевозят не только важные грузы, но и катаются сами, когда нужно добраться в далекие места."
			},
			"Key": "66CF7E9443BCC4BE4040B381900B9105"
		},
		{
			"Source":
			{
				"Text": "Посмотри какой маленький и милый ребенок!"
			},
			"Translation":
			{
				"Text": "Посмотри какой маленький и милый ребенок!"
			},
			"Key": "64347D52496995A662C6049B71974DA2"
		},
		{
			"Source":
			{
				"Text": "Посмотри на него. Этот человек явно недоволен тем, что грузчик опоздал на работу и сейчас звонит по телефону, чтобы узнать где он."
			},
			"Translation":
			{
				"Text": "Посмотри на него. Этот человек явно недоволен тем, что грузчик опоздал на работу и сейчас звонит по телефону, чтобы узнать где он."
			},
			"Key": "DAF8347646CD640A2455DAB215F4DC2E"
		},
		{
			"Source":
			{
				"Text": "Посмотри, люди встретились на улице и решили поболтать."
			},
			"Translation":
			{
				"Text": "Посмотри, люди встретились на улице и решили поболтать."
			},
			"Key": "4A05F5604C8CA8409A020EB2E569D522"
		},
		{
			"Source":
			{
				"Text": "Привет, Салли! Куда ты хочешь отправиться?"
			},
			"Translation":
			{
				"Text": "Привет, Салли! Куда ты хочешь отправиться?"
			},
			"Key": "E8C301214D18E41D8E2729A695DD3AC8"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "32A03D7B4223257E69F6619008743692"
		},
		{
			"Source":
			{
				"Text": "Рада слышать! Хорошей тебе прогулки."
			},
			"Translation":
			{
				"Text": "Рада слышать! Хорошей тебе прогулки."
			},
			"Key": "F26D7C1A47D3D4BD8BB625825FEE109B"
		},
		{
			"Source":
			{
				"Text": "Салли"
			},
			"Translation":
			{
				"Text": "Салли"
			},
			"Key": "86D89B56493B0680CE2ED480CDF78F1B"
		},
		{
			"Source":
			{
				"Text": "Сигнализация нужна для того, чтобы предотвратить пожары и различные преступления. Если ты слышишь ее звук - всегда будь начеку."
			},
			"Translation":
			{
				"Text": "Сигнализация нужна для того, чтобы предотвратить пожары и различные преступления. Если ты слышишь ее звук - всегда будь начеку."
			},
			"Key": "885811AF4B7E7A14D956C7AD63F74F0C"
		},
		{
			"Source":
			{
				"Text": "Так звучит сканер штрихкода. Штрихкод нужно сканировать, чтобы продать тебе товар."
			},
			"Translation":
			{
				"Text": "Так звучит сканер штрихкода. Штрихкод нужно сканировать, чтобы продать тебе товар."
			},
			"Key": "63BCEE104F2DD050B1F99CA8240A7640"
		},
		{
			"Source":
			{
				"Text": "Хорошо Зотти, тогда мы пойдем домой."
			},
			"Translation":
			{
				"Text": "Хорошо Зотти, тогда мы пойдем домой."
			},
			"Key": "AC18BC344780DC0E5A2DB4BB546AEC51"
		},
		{
			"Source":
			{
				"Text": "Хорошо, я буду ждать тебя тут."
			},
			"Translation":
			{
				"Text": "Хорошо, я буду ждать тебя тут."
			},
			"Key": "FD3BB5AD4E4F2DA8C1B10B8ACE4F6E0E"
		},
		{
			"Source":
			{
				"Text": "Чудесный день для прогулки, не правда ли?"
			},
			"Translation":
			{
				"Text": "Чудесный день для прогулки, не правда ли?"
			},
			"Key": "391F8241491B97F784CA328240962D93"
		},
		{
			"Source":
			{
				"Text": "Это машина скорой помощи. Если она издает звуковой сигнал - значит спешит кого то спасти!"
			},
			"Translation":
			{
				"Text": "Это машина скорой помощи. Если она издает звуковой сигнал - значит спешит кого то спасти!"
			},
			"Key": "2712018A46D75E2FC664B0823A4FD029"
		},
		{
			"Source":
			{
				"Text": "Это мечеть. В ней мусульмане могут поклоняться своему богу во время молитвы."
			},
			"Translation":
			{
				"Text": "Это мечеть. В ней мусульмане могут поклоняться своему богу во время молитвы."
			},
			"Key": "8847C0BE47BEF8FBE94373BCDD91D1BC"
		},
		{
			"Source":
			{
				"Text": "Это светофор. Он нужен для того, чтобы человек мог безопасно перейти дорогу. Когда горит красный - стой, когда горит желтый - будь предельно внимателен, когда загорит зеленый - можешь идти.Во многих городах светофоры, когда они разрешают движение издают короткие звуковые сигналы. Если ты слышишь такой сигнал - это значит, что ты можешь перейти дорогу."
			},
			"Translation":
			{
				"Text": "Это светофор. Он нужен для того, чтобы человек мог безопасно перейти дорогу. Когда горит красный - стой, когда горит желтый - будь предельно внимателен, когда загорит зеленый - можешь идти.Во многих городах светофоры, когда они разрешают движение издают короткие звуковые сигналы. Если ты слышишь такой сигнал - это значит, что ты можешь перейти дорогу."
			},
			"Key": "95015A324E8CD07732C485B79C81B8C1"
		},
		{
			"Source":
			{
				"Text": "Это светофор. Он нужен для того, чтобы человек мог безопасно перейти дорогу. Когда горит красный - стой, когда горит желтый - будь предельно внимателен, когда загорит зеленый - можешь идти.Во многих городах светофоры, когда они разрешают движение издают короткие звуковые сигналы. Если ты слышишь такой сигнал - это значит, что ты можешь перейти дорогу."
			},
			"Translation":
			{
				"Text": "Это светофор. Он нужен для того, чтобы человек мог безопасно перейти дорогу. Когда горит красный - стой, когда горит желтый - будь предельно внимателен, когда загорит зеленый - можешь идти.Во многих городах светофоры, когда они разрешают движение издают короткие звуковые сигналы. Если ты слышишь такой сигнал - это значит, что ты можешь перейти дорогу."
			},
			"Key": "020B4EC842014F942EB1298D6BF1A95B"
		},
		{
			"Source":
			{
				"Text": "Это церковь. В ней христиане проводят богослужение."
			},
			"Translation":
			{
				"Text": "Это церковь. В ней христиане проводят богослужение."
			},
			"Key": "C9257EF449C13C76AEA4698A6EBE9DC0"
		},
		{
			"Source":
			{
				"Text": "Я передумал, погуляю по городу еще."
			},
			"Translation":
			{
				"Text": "Я передумал, погуляю по городу еще."
			},
			"Key": "8DA475F94A759EDB2D71C8B03456E84D"
		},
		{
			"Source":
			{
				"Text": "Я пока хочу осмотреться вокруг."
			},
			"Translation":
			{
				"Text": "Я пока хочу осмотреться вокруг."
			},
			"Key": "E12B7EFA4105360889B5A6A7017DA0FE"
		},
		{
			"Source":
			{
				"Text": "Я хочу вернуться домой."
			},
			"Translation":
			{
				"Text": "Я хочу вернуться домой."
			},
			"Key": "93408D2B464217C7731876BE6AAB5C55"
		},
		{
			"Source":
			{
				"Text": "Я хочу выполнить задание!"
			},
			"Translation":
			{
				"Text": "Я хочу выполнить задание!"
			},
			"Key": "CBCDE07648F551685CCBC4B0E0465540"
		},
		{
			"Source":
			{
				"Text": "Я хочу отправиться в другое место."
			},
			"Translation":
			{
				"Text": "Я хочу отправиться в другое место."
			},
			"Key": "E0948B10460C4991AB31188828DC8F10"
		},
		{
			"Source":
			{
				"Text": "Я хочу отправиться в лес Шреддер!"
			},
			"Translation":
			{
				"Text": "Я хочу отправиться в лес Шреддер!"
			},
			"Key": "5B2187B94663CA32505B228549A31E2B"
		},
		{
			"Source":
			{
				"Text": "Я хочу поехать домой ..."
			},
			"Translation":
			{
				"Text": "Я хочу поехать домой ..."
			},
			"Key": "1F7494264D7858EA8B318390B90BF9FC"
		},
		{
			"Source":
			{
				"Text": "Я хочу прогуляться по городу."
			},
			"Translation":
			{
				"Text": "Я хочу прогуляться по городу."
			},
			"Key": "558693F748856022F45C9A9A2131FE38"
		},
		{
			"Source":
			{
				"Text": "Я хочу прогуляться по улице!"
			},
			"Translation":
			{
				"Text": "Я хочу прогуляться по улице!"
			},
			"Key": "ED0DE3C04EE92B0B324F5A81FDB427F6"
		}
	]
}